export const HEMATOLOGY = `מחלות דם                .2
אנמיה            ( )1
0%                                               אנמיה שחלפה ,בלא צורך בטיפול                         (א)
אנמיה כרונית קלה ,עם רמת המוגלובין הנמוכה מ 10-גר' ד"ל מעל  6חודשים ,מלווה 10%                         (ב)
בסימנים כלליים קלים .נדרש טיפול לסירוגין בלא תלות בעירויי דם
30%       אנמיה כרונית המלווה בסימנים כלליים קלים ממושכים עם החמרות שכיחות.           (ג)
לחלופין ,תלות בתכשירי גדילה (כגון אריתרופוייטין) או בעירויי דם
אנמיה כרונית המלווה בסימנים כלליים בינוניים ותלות בעירוי דם באופן קבוע (מנה 50%       (ד)
בחודש במשך  3חודשים רצופים לפחות)
100%       אנמיה כרונית עם תלות קבועה בעירויי דם (יותר ממנת דם לחודש במשך שלושה       (ה)
חודשים רצופים לפחות)
באנמיה שנגרמת כתוצאה ממחלה אחרת תיקבע דרגת הנכות לפי אחוזי הנכות שנקבעו            (ו)
למחלה האחרת.
פוליציטמיה ראשונית (ריבוי תאי דם אדומים)                              ( )2
0%                                                   בלא תלונות ובלא טיפול ספציפי   (א)
. 76בק"ת  ,7584התשע"ו ,עמ'  ,286ת"ת  1.7.16נמחק פרט משנה  .)3(1נוסחו היה:
"( )3למפומה ממאירה ( MALIGNANT LYMPHOMAכולל הודג'קין ,למפוסרקומה וכו').
(א) במצב של רמיסיה ( )REMISSIOעם או בלי טיפול ,מסוגל לעבודה חלקית 50%
"100%         (ב) במצב חריף עם סימנים כלליים (כגון חום ,חולשה כללית ,אנמיה וכו')
תחילתו של תיקון התשע"ו נקבע במקור ליום  1.7.16אך בק"ת  ,7678התשע"ו ,עמ'  ,1460נדחה ליום ( 1.10.16להלן
-יום התחילה) והוא יחול על מי שעניינו נדון בוועדה או בוועדה לעררים מיום התחילה ולאחריו .מי שעניינו נדון
בוועדה ערב יום התחילה ,והגיש ערר על החלטת הוועדה לוועדה לעררים ,תיקבע דרגת הנכות בהתאם לתקנות
העיקריות כנוסחן ערב יום התחילה.
. 77בק"ת  ,7584התשע"ו ,עמ'  ,286ת"ת  1.7.16הוחלף פרט  .2נוסחו היה:
"אנמיה (מחוסר-דם ממאיר ,מחוסר-ברזל ,המוליטית ,אפלסטית) ריבוי כדוריות אדומות ,לובן הדם,
ארגמנת ,הפרעות בהקרשת דם
0%                                     (א) מצבים שחלפו מבלי להשאיר סימנים
(ב) מצב כרוני עם תגובה לא מספקת לטיפול ,קיימים סימנים כלליים בינוניים 20%
(ג) מצב כרוני ,הדורש טיפול מתמיד ,קיימים סימנים כלליים קשים המגבילים
50%                                              את כושר העבודה במידה ניכרת
75%                                (ד) מצב קשה ,אך מסוגל לעבודת בית קלה בלבד
"100%           (ה) מצב חמור ,בלתי מסוגל לכל פעולה ,מרותק למיטה או זקוק לסיעוד
ראו הוראות תחילה ותחולה לתיקון התשע"ו בסוף הערת השוליים לפרט משנה  )3(1לחלק א' לתוספת.
10%      בלא תלונות ,מתועדת ברישום המטולוגי ומאוזנת על ידי טיפול תרופתי או הקזות               (ב)
דם
50%        מלווה בתלונות ,עם סיבוכים ותלות בהקזות באופן קבוע 6 ,פעמים בשנה לפחות                (ג)
במקרי פוליציטמיה משנית תיקבע הנכות לפי המחלה הבסיסית.              .1              (ד)
במעבר מפוליציטמיה ראשונית למחלה המטולוגית אחרת ,תיקבע דרגת הנכות               .2
לפי אחוזי הנכות שנקבעו למחלה ההמטולוגית האחרת.
במקרה של פוליטצמיה ראשונית אשר הופיעו בה סיבוכים תרומבאטיים בדרגת               .3
נכות העולה על  ,30%תיקבע דרגת נכות נוספת בהתאם למבחנים.
מיאלופיברוזיס           ( )3
30%                                                                   בלא צורך בטיפול    (א)
100%                                        עם סימנים כלליים קשים וצורך בטיפול קבוע       (ב)
במעבר ממיאלופיברוזיס למחלה המטולוגית אחרת ,תיקבע דרגת הנכות לפי האחוזים שנקבעו              (ג)
למחלה ההמטולוגית האחרת.
תרומבוציטופניה כרונית           ( )4
0%                                (א) קלה ,בלא תלונות או עם ירידה ברמת טסיות שחלפה
10%                                           כרונית ,עם צורך בטיפול תרופתי לסירוגין     (ב)
30%                    עם נטייה לדמם או עם תלות קבועה בטיפול וכן רמת טסיות בטווח          (ג)
של µl/50,000-20,000
100%                 חמורה ,מלווה בדמם או בתלות קבועה בטיפול וכן רמת טסיות נמוכה          (ד)
מµl 20,000-
)Thrombotic Thrombocytopenic Purpura (TTP             ( )5
0%                                      בהפוגה ,לתקופה העולה על שנה מסיום הטיפול        (א)
50%                                       בהפוגה ,במשך השנה הראשונה מסיום הטיפול         (ב)
100%                                                 פעיל ,עם צורך בטיפול בפלסמפרזיס       (ג)
תרומבוציטמיה ראשונית             ( )6
0%                                                            בלא תלונות ,בלא טיפול     (א)
10%                                                     מאוזנת ,עם טיפול בנוגדי טסיות    (ב)
30%                                   מלווה בתלונות ,עם טיפול בתרופות מדכאות ייצור        (ג)
במעבר מתרומבוציטמיה ראשונית למחלה המטולוגית אחרת ,תיקבע דרגת הנכות לפי              (ד)
האחוזים שנקבעו למחלה ההמטולוגית האחרת.
נויטרופניה (מתחת ל 1500-נויטרופילים)           ( )7
0%                                  כרונית ,בלא נטייה לזיהומים ושאינה דורשת טיפול       (א)
10%                                                         עם נטייה מוגברת לזיהומים     (ב)
30%          עם צורך בטיפול פומי באנטיביוטיקה  3פעמים בשנה או בטיפול קבוע למניעת          (ג)
זיהומים
50%                   עם צורך בטיפול באנטיביוטיקה תוך-ורידית 3 ,פעמים בשנה לפחות         (ד)
100%      עם צורך בטיפול באנטיביוטיקה תוך-ורידית 3 ,פעמים בשנה לפחות ובטיפול קבוע         (ה)
בגורמי גדילה למניעת זיהומים
תסמונת מיאלודיספלסטית ()MDS               ( )8
10%                                                                   בלא צורך בטיפול    (א)
30%        מתבטאת באנמיה המגיבה היטב לטיפול בגורמי גדילה ,בלא צורך בעירוי דם או          (ב)
בטיפול אחר
חולה  MDSאשר מתקיים באחד מאלה:            (ג)
תלוי במוצרי דם אחת לחודש לפחות;                ( )1
נזקק לטיפול אנטיביוטי בשל נויטרופניה עם זיהומים חוזרים;               ( )2
100%                                 מטופל בטיפול ייעודי כגון כימותרפיה             ( )3
מחלת גושה           ( )9
0%                            (א)  78בלא תלונות ,עם ממצאים גבוליים קליניים או מעבדתיים  F74
בלא צורך בטיפול ייעודי ,עם ממצאים גבוליים קליניים ואוסטיאופורוזיס או לאחר 20%            (ב)
כריתת טחול עקב המחלה
40%      עם טיפול אנזימטי ,בלא כריתת טחול ובלא מעורבות גרמית משמעותית (אירועים            (ג)
של  ,BONE CRISISנמק אווסקולארי או שברים פתולוגים)
60%                                                  עם טיפול אנזימטי וכן אחד מאלה:      (ד)
מצב לאחר כריתת טחול;              ( )1
עדות לנמק אווסקולרי ( )AVNבלא הפרעה תפקודית;                  ( )2
מצב לאחר החלפת פרק עם הפרעה תפקודית משמעותית                    ( )3
100%            עם פתולוגיה מערכתית מורכבת כגון מעורבות גרמית נרחבת ,סיבוכי טיפול         (ה)
אנזימטי ,פרקינסון ,או מחלות ממאירות
לעניין פרט משנה זה -
"ממצאים גבוליים קליניים"  -הגדלה קלה של הטחול או של הכבד;
"ממצאים גבוליים במעבדה"  -ערכים נמוכים מהנורמה של המוגלובין או טסיות.
במקור (ק"ת  ,7584התשע"ו ,עמ'  ,)286בטור האחוזים שבצד פרט משנה (()9א) הופיע רק " "%בלי ציון המספר.        .78
בק"ת  7704פורסם תיקון טעות לשיעור הנ"ל.
( )10השתלת תאי אב עצמיים
10%                                                            (א) מעל  5שנים לאחר ההשתלה
30%                                                      (ב) בין שנה ל 5-שנים לאחר ההשתלה
100%                                                        בשנה הראשונה לאחר ההשתלה          (ג)
( )11השתלת תאי אב מתורם
10%                                         (א) מעל  5שנים לאחר ההשתלה מתורם א-תסמיני
30%           (ב) מעל  5שנים לאחר ההשתלה עם מחלה כרונית של שתל נגד מאחסן ()GVHD
50%                                                       בין שנה ל 5-שנים לאחר השתלה       (ג)
100%               בשנה הראשונה לאחר השתלה או עם מחלת שתל נגד מאחסן בצורה קשה               (ד)
לעניין פרטי משנה ( )10ו ,)11(-במקרים של השתלות תאי אב לא תיקבע נכות נפרדת בעד המחלה ,שבשלה
נזקקה ההשתלה ,נוסף על הנכות בעד ההשתלה ,אלא אם כן יש הישנות של המחלה;
( )12לימפומה מדרגת ממאירות גבוהה
***10%                                       בתום התקופה האמורה בסעיף (ב) ,בהפוגה מלאה        (א)
30%                                          בתום התקופה האמורה בסעיף (ג) ולמשך שנה        (ב)
50%            בתום השנה הראשונה שלאחר האבחנה או ממועד סיום הטיפול הייעודי ,לפי             (ג)
המאוחר ,למשך שנה
100%           במהלך השנה הראשונה שלאחר האבחנה או בתקופת הטיפול הייעודי במחלה               (ד)
( )13מיאלומה נפוצה
בתום התקופה האמורה בסעיף (ב) ובהפוגה מלאה -        (א)
10%                                                                  ( )Iבלא צורך בטיפול
כשל חיסוני נרכש   2א.
0%                                                        בלא סימנים קליניים ,בלא טיפול                  ( )1
30%                                                          בלא סימנים קליניים ,עם טיפול                 ( )2
50%                                                               עם סימנים קליניים קלים                  ( )3
70%                                                עם סימנים קליניים תכופים אך לא קבועים                  ( )4
100%                                                       עם תסמונת קלינית מלאה וקבועה                    ( )5
`;
