export const ENDOCRINOLOGY = `מחלות הבלוטות להפרשה פנימית (בלוטות התריס ,מצר התריס ,יתרת המוח ,יתרת     .3
הכליה).
הפרעות בפעילות (יתרה ,מיעוטה או בלתי סדירה) עם סימנים קליניים ברורים (לא ממצאים
מעבדתיים למיניהם בלבד)
0%       בלי הפרעה ניכרת בכושר העבודה ובמצב הכללי של החולה או מצב לאחר ניתוח או                         (א)
טיפול ,לא נשארו סימני מחלה.
10%       מצב כמתואר ב-א ,בעזרת תרופות או טיפולים רפואיים אחרים הניתנים בהתמדה.                          (ב)
20%         המצב הכללי מעורער ,קיימים סימנים כלליים בינוניים או קיימת הפרעה בכושר                         (ג)
העבודה למרות הטיפול.
40%         קיימים סימנים קליניים ומעבדתיים המעידים על הפרעה בינונית ,כושר העבודה                        (ד)
מוגבל בצורה בולטת.
50%         קיימים סימנים קליניים ומעבדתיים המעידים על הפרעה קשה ,כשכושר העבודה                          (ה)
מוגבל בצורה ניכרת.
75%                                      המצב חמור ,אך מסוגל לעבודות בית קלות בלבד                         (ו)
100%               המצב חמור מאד ,בלתי מסוגל לכל פעולה ,מרותק למיטה או זקוק לסיעוד                          (ז)
. 79פרט 2א  -נוסף בק"ת  ,6675התשס"ח ,עמ'  ,914בנוסח דלעיל.
הוראת תחילה ,תחולה והוראות מעבר קובעת:
"(א) תחילתן של תקנות אלה ב 1-בחודש שלאחר פירסומן (להלן  -יום התחילה) ,והן יחולו על מי שעניינו נדון
בוועדה או בוועדה לעררים ביום התחילה ולאחריו.
(ב) על אף הוראות תקנה  3בתקנות הביטוח הלאומי (ביטוח נכות) (בדיקה מחדש ותביעה חדשה) ,התשס"א
, 2000תחילתה של החלטה בבדיקה מחדש ,לגבי מי שנקבע לו שיעור נכות רפואית לפי תקנות אלה ,יכול
שתקדים בשישה חודשים לכל היותר את ה 1-בחודש שבו הגיש הנכה את הבקשה לבדיקה מחדש ,ובלבד
שבקשתו לבדיקה מחדש כאמור הוגשה בתוך  6חודשים מיום התחילה.
(ג) על אף הוראות תקנה ( 36א) לתקנות העיקריות ,רשאי נפגע בעבודה לבקש כי דרגת נכותו תיקבע מחדש
לפי תקנות אלה ,אף אם טרם חלפו שישה חודשים מאז נקבעה לאחרונה דרגת נכותו ואף אם לא חלה
החמרה בפגימה שבקשר אליה מוגשת הבקשה ,ובלבד שבקשתו לבדיקה מחדש כאמור הוגשה בתוך שישה
חודשים מיום התחילה".
80
F   סוכרת
76         .4
בפרט זה" ,אברי המטרה"  -עיניים ,מערכת העצבים ,כליות וכלי דם גדולים וקטנים (כולל מערכת
קרדיו וסקולרית).
**0%                                                  היפרגליקמיה או סוכרת ,בלא טיפול תרופתי               (א)
**10%                                                        סוכרת בטיפול פומי או אנלוג GLP - 1             (ב)
20%                                        סוכרת בטיפול אינסולין או בטיפול משולב עם אינסולין               (ג)
. 80בק"ת  ,7405התשע"ד ,עמ'  ,1586ת"ת  1.12.14הוחלף פרט  4לנוסח הנ"ל.
הוראות תחולה קובעות כי הנוסח יחול על מי שעניינו נדון בוועדה או בוועדה לערעורים מיום ( 1.12.14להלן  -יום
התחילה) ולאחריו .עוד נקבע כי על אף האמור לעיל  -במהלך  36החודשים שלאחר יום התחילה ,תקבע ועדה או
ועדה לערעורים ,לפי הענין ,את דרגת נכותו של אדם שהגיש את תביעתו לפני יום התחילה ,על פי הגבוה מבין אלה:
( ) 1דרגת הנכות בהתאם לתקנות העיקריות כנוסחן ערב יום התחילה; ( )2דרגת הנכות בהתאם לתקנות העיקריות
כתיקונן בתקנה  1לתקנות אלה.
ערב התיקון הנ"ל ,היה נוסח פרט ( 4כפי שפורסם בק"ת  ,5856התשנ"ח ,עמ'  ,2ת"ת  ,)12.10.97כדלקמן:
.4סכרת DIABETES MELLITUS
0%                                                           הפרעה בסבילות לפחמימות        ( )1
IMPAIRED GLUCOSE TOLERANCE
*5%                                                 סוכרת המטופלת על ידי דיאטה בלבד.        ( )2
10%                                               סוכרת המטופלת על ידי דיאטה וכדורים        ( )3
20%            סוכרת יציבה המאוזנת בצורה סבירה על ידי טיפול בדיאטה וזריקות אינסולין         ( )4
סוכרת המטופלת על ידי דיאטה וזריקות אינסולין אך מצטיינת בחוסר 40%                    א.      ( )5
יציבות וצורך מוגבר בניטור עצמי
40%       סוכרת "שבירה" ( )BRITLLEאו סוכרת המטופלת על ידי משאבת אינסולין            ב.
40%                סוכרת הריונית  -מטופלת בזריקות אינסולין בזמן ההריון בלבד          ג.
סוכרת אשר הופיעו בה אחד או יותר מן הסיבוכים הבאים (ללא קשר לצורת הטיפול):           ( )6
נוירופתיה סימפטומטית (תחושתית  -מוטורית או אוטונומית);          א.
רטינופתיה סוכרתית (של הרקע  ,BDR -או משגשגת ;)PDR -          ב.
פרוטאינוריה קבועה ,או הוכחה היסטולוגית לנפרופתיה סוכרתית;            ג.
מחלת כלי דם היקפיים        ד.
65%                                                      מחלת כלי דם כלילים.        ה.
לא תיקבע נכות נפרדת לסיבוכים האמורים כל עוד החומרה של פגימה
נפרדת הנובעת מהם לא עולה על  ;30%עלתה על  - 30%יש לקבוע נכות
נפרדת נוספת בהתאם למבחנים ספציפיים
כמו בפרט משנה ( )6אך עם שלושה סיבוכים לפחות שכל אחד מהם בחומרה 100%                          ( )7
של  30%ומעלה
פרט  - )2(4הניפוי לענין נכות כללית נוסף בק"ת  ,5994התשנ"ט ,עמ'  ,1116ת"ת .10.9.97
הוראת תחולה קובעת כי הניפוי יחול גם על מי שהגיש תביעה לפני יום התחילה והועדה או הועדה לעררים דנה
בענינו לאחר יום התחילה.
פרט  - 4בנוסח מקורי:
"(א) הסוכר בדם מוגבר במידה קלה עד (  160 MG%בצום) ,אין הפרשת סוכר בשתן ""***10%
או הפרשה קלה (שאינה עולה על  15 GRביממה) מצב תזונתי טוב ,אין סיבוכים,
זקוק רק לדיאטה ומאוזן ללא תרופות
המצב כמתואר לעיל ,אבל החולה זקוק לשם איזון לתרופות אנטידיאבטיות **20%                  (ב)
בצורת כדורים או כמות  INSULINשאינה עולה על  20יחידות ליממה
החולה זקוק לכמות  INSULINבינונית ,כלומר עד  50יחידות ליממה ,קיימת 30%                 (ג)
הפרשת סוכר בשתן שאינה עולה על  30גרם ביממה ,אין אצידוזיס ,אין הופעות
היפוגליקמיות ,המצב הכללי נשאר טוב ואין סיבוכים אחרים
המצב כמתואר לעיל ,אבל מופיעים לעיתים סימנים להיפוגליקמיה או מצבי 40%                 (ד)
אצידוזיס חולפים ומצב תזונתי ירוד
החולה זקוק לכמות  INSULINעד  100יחידות ביממה ,קיימים לפעמים סימנים 50%               (ה)
היפוגליקמיים או הופעות אצידוזיס חולפות ,מופיעים סיבוכים קלים מזמן
לזמן כגון :זיהומים ,גרדת בעור ,ירידה במשקל ,פגיעה קלה במערכת העצבים
וכו'
סכרת קשה הדורשת מעל ל 100-יחידות  INSULINביממה ,מלווה מזמן לזמן 70%                   (ו)
בהופעות של אצידוזיס או היפוגליקמיה וכן סכרת בלתי יציבה אצל צעירים
)(JUVENILE BIRTLLE DIABETES
100%     סכרת קשה מאד ,הדורשת אשפוז לעתים קרובות או אשר הביאה לסיבוכים                (ז)
קשים ,השוללים מהחולה לחלוטין את כושר העבודה
הופיעו סיבוכים כגון :שינויים ברשתית ,הפרעות במחזור הדם ,פגיעה בכליות,        (ח)
במערכת העצבים וכדומה ,במידה שאחוזי הנכות שנקבעו עבור הסכרת לפי
הקריטריונים שבסעיפים הקטנים א 1-אינם משקפים סיבוכים אלה ,ייקבעו
אחוזי נכות נוספים עבור הפגימות בהתאם לאחוזי הנכות לאותה הפגימה".
40%     סוכרת לא מאוזנת המטופלת טיפול אינטנסיבי באינסולין (ארבע זריקות ומעלה ביום או                 (ד)
שימוש במשאבת אינסולין)
50%    סוכרת המטופלת באינסולין ומתאפיינת באי יציבות קלינית בולטת הגורמת לאחד מאלה:                   (ה)
חסר נוירולוגי (סוכרת שבירה) ,חמצת מטבולית ,משבר היפראוסמוטי ,אבדן הכרה או
לשני אירועי היפוגליקמיה קשים במשך שנתיים המחייבים עזרה של גורם חיצוני (מתן
זריקת גלוקוז ,מתן עירוי גלוקוז או אשפוז); לעניין זה" ,אירוע היפוגליקמיה קשה" -
ירידה בערך גלוקוז הדם מתחת ל 50 -מג/דל הנמדדת באמצעות מד גלוקוז אישי או בדיקת
מעבדה ,והמלווה באיבוד הכרה ,פרכוסים או הכרה מעורפלת
65%        סוכרת עם סיבוך באחד מאברי המטרה בחומרה של  30%לפחות או עם שני סיבוכים                     (ו)
לפחות באברי המטרה ,שחומרת כל אחד מהם  20%לפחות
100%          סוכרת עם שלושה סיבוכים לפחות באברי המטרה ,כאשר חומרת כל אחד מהם 30%                      (ז)
לפחות
סוכרת הריונית  -הנכות בזמן ההיריון תיקבע לפי פרטי משנה (א) עד (ה).            (ח)
הערה :לא תיקבע נכות נפרדת בעד ליקוי באברי המטרה שחומרתו  50%או פחות.
81   
היפרגליקמיה או סוכרת ,בלא טיפול תרופתי               (א)
**10%                                                        סוכרת בטיפול פומי או אנלוג GLP - 1             (ב)
20%                                        סוכרת בטיפול אינסולין או בטיפול משולב עם אינסולין               (ג)
. 80בק"ת  ,7405התשע"ד ,עמ'  ,1586ת"ת  1.12.14הוחלף פרט  4לנוסח הנ"ל.
הוראות תחולה קובעות כי הנוסח יחול על מי שעניינו נדון בוועדה או בוועדה לערעורים מיום ( 1.12.14להלן  -יום
התחילה) ולאחריו .עוד נקבע כי על אף האמור לעיל  -במהלך  36החודשים שלאחר יום התחילה ,תקבע ועדה או
ועדה לערעורים ,לפי הענין ,את דרגת נכותו של אדם שהגיש את תביעתו לפני יום התחילה ,על פי הגבוה מבין אלה:
( ) 1דרגת הנכות בהתאם לתקנות העיקריות כנוסחן ערב יום התחילה; ( )2דרגת הנכות בהתאם לתקנות העיקריות
כתיקונן בתקנה  1לתקנות אלה.
ערב התיקון הנ"ל ,היה נוסח פרט ( 4כפי שפורסם בק"ת  ,5856התשנ"ח ,עמ'  ,2ת"ת  ,)12.10.97כדלקמן:
.4סכרת DIABETES MELLITUS
0%                                                           הפרעה בסבילות לפחמימות        ( )1
IMPAIRED GLUCOSE TOLERANCE
*5%                                                 סוכרת המטופלת על ידי דיאטה בלבד.        ( )2
10%                                               סוכרת המטופלת על ידי דיאטה וכדורים        ( )3
20%            סוכרת יציבה המאוזנת בצורה סבירה על ידי טיפול בדיאטה וזריקות אינסולין         ( )4
סוכרת המטופלת על ידי דיאטה וזריקות אינסולין אך מצטיינת בחוסר 40%                    א.      ( )5
יציבות וצורך מוגבר בניטור עצמי
40%       סוכרת "שבירה" ( )BRITLLEאו סוכרת המטופלת על ידי משאבת אינסולין            ב.
40%                סוכרת הריונית  -מטופלת בזריקות אינסולין בזמן ההריון בלבד          ג.
סוכרת אשר הופיעו בה אחד או יותר מן הסיבוכים הבאים (ללא קשר לצורת הטיפול):           ( )6
נוירופתיה סימפטומטית (תחושתית  -מוטורית או אוטונומית);          א.
רטינופתיה סוכרתית (של הרקע  ,BDR -או משגשגת ;)PDR -          ב.
פרוטאינוריה קבועה ,או הוכחה היסטולוגית לנפרופתיה סוכרתית;            ג.
מחלת כלי דם היקפיים        ד.
65%                                                      מחלת כלי דם כלילים.        ה.
לא תיקבע נכות נפרדת לסיבוכים האמורים כל עוד החומרה של פגימה
נפרדת הנובעת מהם לא עולה על  ;30%עלתה על  - 30%יש לקבוע נכות
נפרדת נוספת בהתאם למבחנים ספציפיים
כמו בפרט משנה ( )6אך עם שלושה סיבוכים לפחות שכל אחד מהם בחומרה 100%                          ( )7
של  30%ומעלה
פרט  - )2(4הניפוי לענין נכות כללית נוסף בק"ת  ,5994התשנ"ט ,עמ'  ,1116ת"ת .10.9.97
הוראת תחולה קובעת כי הניפוי יחול גם על מי שהגיש תביעה לפני יום התחילה והועדה או הועדה לעררים דנה
בענינו לאחר יום התחילה.
פרט  - 4בנוסח מקורי:
"(א) הסוכר בדם מוגבר במידה קלה עד (  160 MG%בצום) ,אין הפרשת סוכר בשתן ""***10%
או הפרשה קלה (שאינה עולה על  15 GRביממה) מצב תזונתי טוב ,אין סיבוכים,
זקוק רק לדיאטה ומאוזן ללא תרופות
המצב כמתואר לעיל ,אבל החולה זקוק לשם איזון לתרופות אנטידיאבטיות **20%                  (ב)
בצורת כדורים או כמות  INSULINשאינה עולה על  20יחידות ליממה
החולה זקוק לכמות  INSULINבינונית ,כלומר עד  50יחידות ליממה ,קיימת 30%                 (ג)
הפרשת סוכר בשתן שאינה עולה על  30גרם ביממה ,אין אצידוזיס ,אין הופעות
היפוגליקמיות ,המצב הכללי נשאר טוב ואין סיבוכים אחרים
המצב כמתואר לעיל ,אבל מופיעים לעיתים סימנים להיפוגליקמיה או מצבי 40%                 (ד)
אצידוזיס חולפים ומצב תזונתי ירוד
החולה זקוק לכמות  INSULINעד  100יחידות ביממה ,קיימים לפעמים סימנים 50%               (ה)
היפוגליקמיים או הופעות אצידוזיס חולפות ,מופיעים סיבוכים קלים מזמן
לזמן כגון :זיהומים ,גרדת בעור ,ירידה במשקל ,פגיעה קלה במערכת העצבים
וכו'
סכרת קשה הדורשת מעל ל 100-יחידות  INSULINביממה ,מלווה מזמן לזמן 70%                   (ו)
בהופעות של אצידוזיס או היפוגליקמיה וכן סכרת בלתי יציבה אצל צעירים
)(JUVENILE BIRTLLE DIABETES
100%     סכרת קשה מאד ,הדורשת אשפוז לעתים קרובות או אשר הביאה לסיבוכים                (ז)
קשים ,השוללים מהחולה לחלוטין את כושר העבודה
הופיעו סיבוכים כגון :שינויים ברשתית ,הפרעות במחזור הדם ,פגיעה בכליות,        (ח)
במערכת העצבים וכדומה ,במידה שאחוזי הנכות שנקבעו עבור הסכרת לפי
הקריטריונים שבסעיפים הקטנים א 1-אינם משקפים סיבוכים אלה ,ייקבעו
אחוזי נכות נוספים עבור הפגימות בהתאם לאחוזי הנכות לאותה הפגימה".
40%     סוכרת לא מאוזנת המטופלת טיפול אינטנסיבי באינסולין (ארבע זריקות ומעלה ביום או                 (ד)
שימוש במשאבת אינסולין)
50%    סוכרת המטופלת באינסולין ומתאפיינת באי יציבות קלינית בולטת הגורמת לאחד מאלה:                   (ה)
חסר נוירולוגי (סוכרת שבירה) ,חמצת מטבולית ,משבר היפראוסמוטי ,אבדן הכרה או
לשני אירועי היפוגליקמיה קשים במשך שנתיים המחייבים עזרה של גורם חיצוני (מתן
זריקת גלוקוז ,מתן עירוי גלוקוז או אשפוז); לעניין זה" ,אירוע היפוגליקמיה קשה" -
ירידה בערך גלוקוז הדם מתחת ל 50 -מג/דל הנמדדת באמצעות מד גלוקוז אישי או בדיקת
מעבדה ,והמלווה באיבוד הכרה ,פרכוסים או הכרה מעורפלת
65%        סוכרת עם סיבוך באחד מאברי המטרה בחומרה של  30%לפחות או עם שני סיבוכים                     (ו)
לפחות באברי המטרה ,שחומרת כל אחד מהם  20%לפחות
100%          סוכרת עם שלושה סיבוכים לפחות באברי המטרה ,כאשר חומרת כל אחד מהם 30%                      (ז)
לפחות
סוכרת הריונית  -הנכות בזמן ההיריון תיקבע לפי פרטי משנה (א) עד (ה).            (ח)
הערה :לא תיקבע נכות נפרדת בעד ליקוי באברי המטרה שחומרתו  50%או פחות.
81   `;
