export const RESPIRATORY = `מחלות ריאה כרוניות      .5
לעניין סעיפים  5ו- 6-
" - "FEV1זרימה נשיפתית מאומצת בשנייה הראשונה;
" - "FEV1/FVCזרימה נשיפתית מאומצת בשנייה ראשונה מחולקת בנפח החיוני המאומץ;
" - "DLCOכושר הדיפוזיה;
" VO2מרבי"  -תצרוכת חמצן מרבית מתוך מבחן מאמץ לב ריאה משולב;
. 81פרט  5לחלק א' לתוספת הוסף בנוסח הנ"ל בק"ת  ,8101התשע"ט ,עמ'  ,704ת"ת  .1.12.18עוד נקבע בתיקון כי הוא
יחול על מי שעניינו נדון בוועדה או בוועדה לעררים בתום  90ימים מיום התחילה הנ"ל או לאחריו .הנוסח הקודם
היה כדלקמן:
מחלות הסמפונות והריאה שאינן שחפתיות
( )1דלקת כרונית של הסמפונות עם או בלי התרחבות הסמפונות ()BRONCHIECTASIS
(א) קיים שיעול וכיח מועט בהפסקות ארוכות ,לפעמים חרחורים או צפצופים בודדים 0% -
(ב) קיים שיעול וכיח במשך תקופות שונות וחוזרות בשנה עם קוצר נשימה קל אחרי מאמץ או התרחבות
הסמפונות בצורה קלה עם גניחות דם לפעמים 20% -
(ג) קיים שיעול מטריד עם כיח מרובה עם זיהומים חוזרים ,קוצר נשימה בצורה בינונית לאחר מאמץ או
התרחבות הסמפונות בצורה בינונית על פי הוכחה רנטגנית 40% -
(ד) קיימים הממצאים שצויינו בפיסקה ג ,כשקוצר הנשימה בולט במאמץ קל ,קיימים סימנים קליניים
ופונקציונליים של אמפיזמה ,או התרחבות הסמפונות בצורה קשה ,שטפי דם תכופים 60% -
(ה) קיים שיעול מטריד ,כיח מרובה ללא הפסקות עם קוצר נשימה במנוחה ,כחלון עם סימנים קליניים
ופונקציונליים בולטים של אמפיזמה עם או בלי לב ריאתי 100% - COR PULMONALE
( )2נצור בין הסמפונות וקיר בית -החזה BRONCHO CUTANEOUS FISTULA OR BRONCHO- -
- PLEURAL FISTULAאחוזי הנכות ייקבעו לפי סעיף .8
( )3ציסטות של אכינוקוקוס בריאה
(א) ציסטה קטנה מסויידת 0% -
(ב) ציסטה או ציסטות בריאה אחת 20% -
(ג) ציסטות בשתי הריאות 40% -
(ד) קיימים סיבוכים  -אחוזי הנכות ייקבעו בהתאם לפגימות.
( )4מצב לאחר אכינוקוקוס של הריאה  -אחוזי הנכות יקבעו לפי הפגימות שלאחר הטיפול
( )5מחלות ריאה אחרות
במחלות ריאה אחרות שלא פורטו לעיל  -אחוזי הנכות ייקבעו בהתאם לסימנים הקליניים וההגבלות
בכושר הפעולה ,מותאם לסעיף קטן (.)1
( )6גוף זר בחלל בית החזה
(א) זעיר ואינו גורם להפרעות 0% -
(ב) הגורם להפרעות בלתי ניכרות כגון התדבקויות פלוירליות והגבלת תנועות הסרעפת *10% -
(ג) הגורם לכאבים בחזה וקוצר נשימה בזמן התאמצות וקיימים הסימנים הבאים :התעבות הפלוירה
עם אמפיזמה קומפנסטורית של הצד השני או דפורמציה של החזה או 30% - HEMOPTYSIS
(ד) הגורם ל TACHYCARDIA-וקוצר נשימה או כחלון בזמן התאמצות קלה ,וכן להתדבקויות של
הסרעפת או ה PERI CARDIUM-הגורמות הגבלות ניכרות בכושר הפעולה של הריאה 50% -
"סטורציה"  -ריווי חמצן בדם;
" - "TLCקיבולת ריאתית כוללת;
"מבחן תגר מטכולין"  -מבחן זרימה נשיפתית בנוכחות תגר תרופתי על ידי מטכולין.
( )1חסמת הריאה ()COPD
לשם קביעת דרגת נכות נדרש יחס  FVC/FEV1השווה ל 70%-או הנמוך ממנו וזאת לפי שתי
בדיקות לפחות של תפקודי ריאות שבוצעו בשנתיים האחרונות ,כשהמחלה במצב יציב
ובמרווח של חודש ימים בין בדיקה לבדיקה לפחות -
20%                                            (א) עם  FEV1או  DLCOבין  65%ל74%-
40%                                            (ב) עם  FEV1או  DLCOבין  50%ל64%-
60%                            (ג) עם  FEV1בין  30%ל 49%-או  DLCOבין  35%ל49%-
100%                                    (ד) עם  FEV1קטן מ 30%-או  DLCOקטן מ35%-
הערה :לעניין פרטי משנה (ב)( ,ג) ו(-ד)  -עם  2התלקחויות מתועדות במהלך השנתיים
האחרונות  -תוגדל דרגת הנכות ב 10%-נוספים בחישוב אריתמטי
( )2מחלות ריאה מצירות (רסטריקטיביות)
דרגת הנכות תיקבע לפי תוצאות של שתי בדיקות מלאות לפחות של תפקודי ריאות,
הכוללות זרימה נשימתית ,נפחי ריאה וכושר דיפוזיה ,שבוצעו בשנתיים האחרונות
ובמרווח של חודש ימים לפחות בין בדיקה לבדיקה -
20%       עם  FEV1בין  60%ל 79%-או  TLCבין  70%ל 79%-או  DLCOבין  60%ל79%-     ( א)
40%      עם  FEV1בין  50%ל ,59%-או  TLCבין  50%ל 69%-או  DLCOבין  40%ל59%-      (ב)
עם  FEV1בין  30%ל 49%-או  TLCבין  40%ל 49%-או  DLCOבין  30%ל 39%-או      (ג )
70%                        2VOמרבי בבדיקת מאמץ לב-ריאה בין  10ל 14-מ"ל לק"ג לדקה
(ד) עם  FEV1מתחת ל 29%-או  TLCמתחת ל 40%-או  DLCOמתחת ל30%-
או  VO2בבדיקת מאמץ לב-ריאה מתחת ל 10-מ"ל לק"ג לדקה או עם סטורציית
חמצן מתחת ל 90%-וצורך בטיפול קבוע בהעשרת חמצן של  16שעות ביממה
90%                                           לפחות בחודשיים האחרונים
(ה) עם צורך בהנשמה מלאכותית קבועה באמצעות מכשירי הנשמה (ולמעט
100%                                               מכשירי  CPAPאו )BIPAP
( )3מחלה ברונכיאקטטית
(א) עם  FEV1שווה ל 75%-מהצפוי או גדול ממנו ועם אחד או יותר
10%           מהתסמינים  -שיעול טורדני ,ליחה מרובה או קוצר נשימה במנוחה
(ב) עם  FEV1נמוך מ 75%-תיקבע דרגת הנכות על פי פרטי משנה ( )1או (,)2
בהתאם לצורת הסתמנות המחלה (חסימתית או רסטרקטיבית) .במקרה של
הסתמנות מעורבת תיקבע דרגת הנכות בהתאם לליקוי החמור יותר.
( )4מחלות קרום הריאות
דרגת הנכות תיקבע לפי פרט משנה .)2(5
82   קצרת הסימפונות (אסתמה)            .6
דרגת הנכות תיקבע לפי סיכום הנקודות המתקבל מבחינת תפקודי הריאות בטבלאות  1עד ,3
כמפורט להלן:
אחוזי הנכות                                                            סיכום הניקוד              סעיף
0                                                                              0               (א)
10                                                                         1עד 3               (ב)
20                                                                         4עד 6                (ג)
40                                                                         7עד 9               (ד)
60                                                        שווה ל 10-או גדול ממנו               (ה)
80                      גדול מ 5-ועם שני אשפוזים לפחות בטיפול נמרץ על רקע נשימתי                (ו)
בעת הנשמה מלאכותית באמצעות מכשירי הנשמה (ולמעט מכשירי  CPAPאו                      (ז)
100                                                                       )BIPAP
הערה :לא ייקבעו אחוזי נכות על פי פרט זה ועל פי פרט  )1(5במקביל .שיעור הנכות ייקבע על פי פרט
הליקוי המקנה את אחוזי הנכות הגבוהים יותר.
טבלה מס'  FEV1 - 1עם מרחיבי סמפונות
ניקוד                                                                        %( FEV1מהצפוי)
0                                                                                      גדול מ80-
1                                                                                        70עד 80
2                                                                                        60עד 69
3                                                                                        50עד 59
4                                                                                      קטן מ50-
טבלה מס'  - 2מידת רגישות היתר של דרכי האוויר
( )AIRWAYHYPERRESPONSIVENESSלפי אחוזי ההפיכות
ניקוד                                    אחוז השינוי (הפיכות) ב( FEV1-לפני הטיפול ולאחריו)
0                                                               קטן מ10-
1                                                                10עד 19
2                                                                20עד 29
3                                                          גדול או שווה ל30-
טבלה מס'  - 3אסתמה
ניקוד                                                                              טיפול
0                                                                    בלא צורך בטיפול תרופתי
1                                                            שימוש בטיפול תרופתי על פי צורך
שימוש במשאפים סטרואידילים לאסטמה (פלוטיקזון במינון של עד  500mcgליממה,
2                או טיפול במשאף סטוירידאלי שווה ערך אחר) ,או טיפול יומי באנטי-לאוקוטריאנים
שימוש במשאפים סטרואידילים לאסטמה (פלוטיקזון במינון של מעל  500mcgליממה,
או טיפול במשאף סטוירידאלי שווה ערך אחר) ,או צורך מתועד של שימוש מזדמן של
3                                                פעמיים בשנה או יותר בסטרואידיים סיסטמיים
שימוש במשאפים סטרואידילים לאסטמה (פלוטיקזון במינון גבוה מ1,000mcg-
ליממה או טיפול במשאף סטוירידאלי שווה ערך אחר) או שימוש באנטי )(ige)(Xolair
4                                   או טיפול ביולוגי אחר או שימוש יומי בסטרואידים סיסטמיים
. 82פרט  6לחלק א' לתוספת הוסף בנוסח הנ"ל בק"ת  ,8101התשע"ט ,עמ'  ,704ת"ת  .1.12.18עוד נקבע בתיקון כי הוא
יחול על מי שעניינו נדון בוועדה או בוועדה לעררים בתום  90ימים מיום התחילה הנ"ל או לאחריו .הנוסח הקודם
היה כדלקמן:
קצרת הסמפונות ASTHMA BRONCHIALE
(א) ישנם התקפים נדירים ,אין סיבוכים 0% -
(ב) ישנם התקפים קלים בהפסקות ארוכות וסיבוכים קלים 20% -
(ג) ישנם התקפים תכופים וקוצר נשימה בינוני לאחר מאמץ בין ההתקפים 40% -
(ד) מצבים יותר קשים יש להעריך בהתאם לסיבו`;
