export const CARDIOVASCULAR = `מחלות הלב
( )1
86
לעניין פרט זה -     (א)
- AFפרפור פרוזדורים (;)Atrial Fibrillation
- ARאי-ספיקה אאורטלית (;)Aortic Regurgitation
- ASהצרות אאורטלית (;)Aortic Stenosis
- AVAשטח המסתם האאורטלי (;)Aortic Valve Area
- CRTקיצוב דו-חדרי לרסינכרוניזציה (;)Cardiac Resynchronization Therapy
- CTבדיקת טומוגרפיה ממוחשבת;
- ESTמבחן מאמץ (;)Exercise Stress Test
- ECHOבדיקת על-קול גרפיה (אקו לב);
- ECGרישום פעילות חשמלית לבבית ,אלקטרוקרדיו גרם (אקג);
- Holterמעקב אקג ממושך;
- ICDקוצב דפיברילטור (;)Implantable Cardioverter Defibrillator
- LAפרוזדור שמאלי (;)Left Atrium
- LVEDDרוחב חדר שמאל בסוף דיאסטולה (;)Left Ventricular End Diastolic Diameter
- LVHהתעבות שריר החדר השמאלי (;)Left Ventricular Hypertrophy
- LVOTמוצא החדר השמאלי (;)Left Ventricular Outflow Tract
- METSמדד לעומס מאמץ (;)Metabolic equivalents
- MRאי-ספיקה מיטרלית (;)Mitral Regurgitation
- MRIתהודה מגנטית של הלב;
- MSהצרות מיטרלית (;)Mitral Stenosis
- AVAשטח המסתם האורטאלי (;)Aortic Valve Area
- MVAשטח המסתם המיטרלי (;)Mitral Valve Area
- NYHAדרגה תפקודית לפי  )New York Heart Association( NYHAכמפורט בפרט משנה (ג);
- VTמהירות חדרית (;)Ventricular Tachycardia
מדרג התפקוד על פי NYH         (ב)
טור ב'  -דירוג                                                                  טור א'  -התסמינים
I       אין הגבלה בפעילות גופנית ,פעילות גופנית יום-יומית שגרתית לא                ( )1
גורמת לעייפות ,פלפיטציות ,קוצר נשימה או תעוקת לב
II     הגבלה קלה בפעילות גופנית ,הרגשה נוחה במנוחה ובביצוע פעילות                   ( )2
יום-יומית שגרתית קלה ,פעילות גופנית יותר משגרתית גורמת
לעייפות ,פלפיטציות ,קוצר נשימה או תעוקת לב
III       הגבלה ניכרת בפעילות גופנית ,הרגשה נוחה במנוחה ,פעילות יום-                 ( )3
יומית שגרתית כגון הליכה של עד  100מטרים גורמת לעייפות,
פלפיטציות ,קוצר נשימה או תעוקת לב
IV      אי-יכולת לבצע פעילות גופנית כלשהי בלא הרגשה לא נוחה; סימני                   ( )4
אי-ספיקת לב ,גודש ריאתי או סיסטמי ,קוצר נשימה ותעוקת לב
מופיעים במנוחה וגוברים במאמץ
מדרג מבחן מאמץ ( ,)ESTלפי פרוטוקול BRUCE                (ג)
טור ב'  -דירוג                                                                   טור א'  -קריטריון
I                                                יותר מ 9-דקות ()METS >11
II                                               6.1עד  9דקות ()7>METS≥11
. 86פרט משנה  1בפרט  9הוחלף במלואו בק"ת  ,7642התשע"ו ,עמ'  ,966ת"ת  .1.11.16הוראת התחילה והתחולה
קובעות כי התיקון חל על מי שעניינו נדון בוועדה מתאריך התחילה האמור ולאחריו .מי שעניינו נדון בוועדה ערב
תאריך התחילה האמור והגיש ערר על החלטת הוועדה לוועדה לערערים ,תיקבע דרגת הנכות בהתאם לתקנות
העיקריות כנוסחן ערב יום התחילה .נוסחו הקודם של פרט משנה  1בפרט  9היה:
( )1במחלת לב שגרונית חריפה ,דלקת חידקית ,תת-חריפה של פנים הלב ( )S. B. E.ובאטם שריר הלב
100%                                בתקופת  3החדשים הראשונים לאחר גמר ההתקף החריף         (א)
50%                                                           בתקופת  3החדשים הבאים      (ב)
לאחר התקופה הנ"ל יש להעריך בהתאם לדרגות התפקודיות של הלב -         (ג)
10%                         מסוגל לעבודה הרגילה ללא הפרעות וללא הגבלות כלשהן      () I
25%        מסוגל לעבודה שאיננה דורשת מאמץ גופני מיוחד (דרגה תפקודית ראשונה)      ()II
( )IIIקיימת נשמת לאחר מאמץ ,בצקת קלה ,אין הפרעות בקצב (דרגה תפקודית 40%
שניה)
( )IVקיימת נשמת לאחר מאמץ ,בצקת עם או בלי הפרעות בקצב כגון :פרפור 50%
פרוזדורים התקפי ,רפרוף התקפי ,מהירות דופק התקפית ,מסוגל לעבודה קלה
בלבד (דרגה תפקודית שלישית)
קיימת אי-ספיקת הלב במידה בינונית ,בצקת ,נשמת לאחר מאמץ קל ,מסוגל 75%             ()V
לעבודה קלה ביותר ובישיבה בלבד (דרגה תפקודית רביעית)
100%                                    ( )VIאי-ספיקת לב קשה ,אינו מסוגל לשום עבודה
III                                           3עד  6דקות ()5≥METS≥7
IV                                          פחות מ 3-דקות ()METS<5
הערה לעניין מבחן מאמץ :במקרים שבהם לא ניתן לבצע בדיקת מאמץ מסיבות
שאינן קרדיאליות יש להסתמך על הדרגה התפקודית לפי מדרג ה .NYHA-קביעת
הדרגה התפקודית לפי  NYHAתיעשה בהתבסס ,בין השאר ,על בדיקות אקו-דובוטמין,
מיפוי לב פרמקולוגי או בדיקה מקבילה וקביעת אחוזי נכות תיעשה בהתאם.
רשימת הליקויים:       (ד)
מחלת לב כלילית ()Coronary Artery Disease       ( )1
קביעת דרגת הנכות למחלת לב כלילית עם אוטם שריר הלב המתבטא בתיעוד של
אקג ,במיפוי לב או ב ECHO-עם אזור ברור ,או מחלת לב כלילית עם איסכמיה הפיכה
המתבטאת במיפוי לב ,ב ECHO-במאמץ ,או צנתור עם חסימה מעל  50% -בעורק
כלילי ,תהיה לפי הטבלה שלהלן:
מדרג מבחן מאמץNYHA /
מקטע פליטה לפי
IV            III           II            I            בדיקת הECHO-
15%          10%            אין נכות 5%                    <60%       (א)
35%          30%           25%          20%           60%-45%         (ב)
60%          50%           45%          40%           44%-30%          ( ג)
100%           90%           80%          70%                >30%       (ד)
הערה :המספרים שבשורה המאוזנת והמסומנים בספרות רומיות  Iעד  VIמציינים את
הדרגות במדרג מבחן מאמץ על פי פרוטוקול  BRUCEאו על פי מדרג התפקוד .NYHA
האותיות שבטור המאונך א' עד ד' מציינות את מקטע הפליטה על פי בדיקת ה.ECHO-
המספרים שבמשבצות בהצטלבות כל אחת מהשורות עם כל אחד מהטורים הם אחוזי
הנכות לפגימה הנדונה;
מחלת לב מסתמית ()Valvular Disease            ( )2
(א)
מדרג מבחן מאמץ/ NYHA /או קוטר שורש האורטה
IV            III           II            I      רמת הליקוי המסתמי
לפי בדיקת הECHO-
30%          20%           10%             0                  (א) קל
60%          50%           40%          30%                בינוני     (ב)
100%           90%           80%          70%                חמור        ( ג)
הערה :המספרים שבשורה המאוזנת והמסומנים בספרות רומיות  Iעד  IVמציינים את
הדרגות במדרג מבחן מאמץ על פי פרוטוקול  BRUCEאו על פי מדרג התפקוד .NYHA
האותיות שבטור המאונך א' עד ג' מציינות את רמת הליקוי המסתמי על פי בדיקת ה-
.ECHOהמספרים שבמשבצות בהצטלבות כל אחת מהשורות עם כל אחד מהטורים
הם אחוזי הנכות לפגימה הנדונה.
(ב) לענין פסקה זו -
רמת הליקוי המסתמי לפי בדיקת הECHO-
טור ד'           טור ג'            טור ב'                       טור א'
חמור             בינוני                קל
LVEDD > 65 mm       LVEDD 65-58       LVEDD <58 mm          אי-ספיקה של המסתם
mm                                             האאורטלי ()AR
LVEDD >60 mm        LVEDD 60-57       LVEDD <57 mm          אי-ספיקה של המסתם
או LA <50 mm        או  LA 40-50 LA <40 mmאו mm                     המיטרלי ()MR
mm
> Peak Gradient      Peak Gradient      < Peak Gradient              היצרות מסתם
או 50 mm Hg          50-25 mm Hg        25 mm Hg                    האאורטלי ()AS
AVA<1 cm2            או                 או AVA 1.5 cm²
או                   AVA 1.5-1 cm²
> Mean Gradient
38 mmHg
> Mean Gradient      Mean Gradient      Mean Gradient        היצרות מסתם מיטרלי
10 mm Hg             10-5 mm Hg         < 5 mm Hg                          ()MS
או MVA <1 cm2        או                 או
או > LA diameter     MVA = 1.5-1        MVA > 1.5 cm²
50 mmHg              cm2
(ג) הערות:
( )1לעניין אי-ספיקה של המסתם המיטרלי ( )MRניתן להתחשב גם בסימנים
אקוקרדיוגרפים מקובלים להגדרת חומרת אי-ספיקה מיטרלית;
( )2לעניין אי-ספיקה של המסתם האאורטלי ( - )ARבמצבים שבהם קיימת גם הרחבת
שורש האאורטה ( - )Aortic Root Dilatationלצורך קביעת דרגת הנכות ,ייבחן קוטר
שורש האאורטה בשילוב חומרת הליקוי המסתמי לפי בדיקת ה ECHO-כמפורט
בטבלה שבפסקת משנה א; דרגת קוטר האאורטה תהיה כדלקמן:
קוטר שורש האאורטה
טור ג'               טור ב'                        טור א'
קריטריון                 תיאור                           דרגה
> 37mm                                      תקין                              I
40mm - 37mm                                   קל                             II
45mm - 41mm                                בינוני                           III
> 45mm                                     חמור                             IV
( )3לעניין פסקת משנה (ג) שבטבלה שבפסקת משנה (א)  -דרגת הנכות תיקבע לתקופה
העולה על  24חודשים רק במקרים שבהם לא צפוי שינוי במצב הליקוי המסתמי;
מחלות שריר הלב ()Cardiomyopathies                   ( )3
(א) מורחבת ()Dilated
מדרג מבחן מאמץNYHA /
IV                 III                 II             I  מקטע הפליטה לפי
הECHO-
30%               20%                10%              0           <40%      `;
