export const KIDNEYS_DIGESTIVE = `לבלב
מצב לאחר דלקת או ניתוח -
0%                                         (א) בלא תלונות או סימנים במערכת העיכול
(ב) עם כאבי בטן שכיחים ועליה באנזימים -
20%                                                     בלא הפרעה בספיגה       ( )1
עם הפרעת ספיגה -      ( )2
40%                                  (א) המאוזנת באמצעות טיפול תרופתי
70%            הגורמת לתת-תזונה באופן המחייב השלמת תזונה דרך פיום        (ב)
100%                                                המחייבת הזנת על        (ג)
.18

מחלות הכבד ודרכי המרה
שחמת הכבד     ( )1
**20%       (א) בצורה קלה ,הגדלת הכבד ,צהבת מזמן לזמן והפרעה קבועה בתפקודי
הכבד
**40%    בצורה בינונית ,עם הפרעות בולטות יותר בתפקודי הכבד והשפעה בולטת         (ב)
על המצב הכללי
70%    בצורה קשה ,עם דליות הושט ,מיימת ( )ASCITESעם או בלי שטפי דם,            (ג)
עם או בלי הפרעות חולפות במערכת העצבים
100%                                 בצורה חמורה ,החולה זקוק לשכיבה וסיעוד     (ד)
מצב לאחר ניתוח דלף במחזור הדם של וריד השער      ( )2
40%          (א) המצב הכללי משביע רצון ,ללא מיימת וללא שטפי-דם חוזרים ,אין
הפרעות מצד מערכת העצבים
70%         קיימת מיימת או שטפי-דם חוזרים עם או בלי הפרעות חולפות מצד         (ב)
מערכת העצבים
))PORTAL SYSTEMIC ENCEPHALOPATHIA
100%                         המצב חמור ,החולה מרותק למיטה או זקוק לסיעוד        (ג)
מצב לאחר דלקת כבד זיהומית ()INFECTIOUS HEPATITIS               ( )3
0%                                                         (א) לא נשארו הפרעות
ישנן הפרעות ,אחוזי הנכות ייקבעו לפי סעיף קטן (.)1  (ב)
ECHINOCOCCUS OF LIVER             ( )4
0%                     (א) מסויד שאיננו גורם להפרעות ,אין פגיעה בתפקודי הכבד
0%                                                  לאחר ניתוח ,ללא הפרעות   (ב)
נשארו הפרעות לאחר הניתוח ,אחוזי הנכות ייקבעו לפי סעיף סרכות        (ג)
הצפק.
פעיל  -להעריך בהתאם להפרעות ,לפי סעיף קטן (.)1    (ד)
מצב לאחר ניתוח של מורסה של הכבד ()ABSCESS OF LIVER              ( )5
0%                                                               (א) אין הפרעות
נשארו הפרעות ,אחוזי הנכות ייקבעו בהתאם לסעיף סרכות הצפק         (ב)
דלקת כרונית של כיס המרה עם או בלי אבני המרה      ( )6
0%                                                             (א) ללא הפרעות
***10%       בצורה קלה ,התקפים נדירים ללא חום או צהבת ,עם הפרעות בעיכול         (ב)
**20%     בצורה בינונית ,התקפים די תכופים ללא חום או צהבת ,הפרעות עיכול         (ג)
בולטות
40%    בצורה קשה ,עם התקפים תכופים המלווים לעתים בחום או בצהבת ,עם            (ד)
הפרעה ניכרת במצב הכללי
מצב לאחר ניתוח בכיס המרה ודרכי המרה                              ( )7
0%                                   ללא הפרעות או הפרעות קלות בלבד    (א)
***10%                                            קיימות הפרעות בינוניות   (ב)
**20%           POST CHOLECYSTECTOMY SYNDROMEבצורה בולטת                   (ג)
40%     הופעות חוזרות של  CHOLANGITISעם התקפי חום מלווים בצמרמורת       (ד)
ולעתים צהבת
.17
מעיים
ENTERO-COLITIS CHRONICA INCLUDING SPASTIC                                  ( )1
AMEBIC COLITIS
**0%        (א) הפרעות קלות ,עצירות ושלשול לחליפין ,ללא השפעה על המצב הכללי
***10%                                                            בצורה בינונית    (ב)
דלקת כיבית של המעי הגס         ( )2
***10%         (א) בצורה קלה עם  4-3יציאות ביום ,ללא אנמיה ,ללא השפעה על המצב
הכללי
30%                              בצורה בינונית עם התלקחויות לעתים קרובות        (ב)
50%     בצורה יותר מבינונית ,עם התלקחויות תכופות ,אנמיה ,מצב תזונתי ירוד         (ג)
70%                  בצורה קשה ,עם חום ,אנמיה קשה ,המצב הכללי ירוד מאד          (ד)
100%                                              בצורה חמורה ,זקוק לאשפוז       (ה)
DIVERTICULITIS - DIVERTICULOSIS                   ( )3
0%                                                             (א) ללא הפרעות
ישנן הפרעות ,אחוזי הנכות ייקבעו לפי סעיף קטן ()1     (ב)
MALABSORPTION SYNDROME INCLUDING COELIAC                                ( )4
DISEASE , SPRUE
20%       (א) בצורה קלה ,שלשול שומני 3 ,או  4יציאות ליום ,ללא השפעה על המצב
הכללי ,בלי אנמיה
40%                                   בצורה בינונית עם אנמיה ,ירידה במשקל       (ב)
70%       בצורה קשה עם ירידת חלבוני הדם ( )HYPOPROTEINEMIAבצקת                   (ג)
ברגליים ואנמיה ניכרת ,הפרעות באלקטרוליטים וכו'
מחלות כגון ,CROHN'S DISEASE :מחלות גרנולומטוטיות של המעיים ,שחפת                  ( )5
המעיים  -אחוזי הנכות ייקבעו לפי סעיף קטן ()2
.14פציעות וניתוחי קיבה ומעיים
מצב שלאחר פציעה או ניתוחים של הקיבה והמעיים           ( )1
0%                                     ללא הפרעות ,מצב התזונה הכללי טוב    (א)
***10%                    ישנן הפרעות קלות של מערכת העיכול ,המצב הכללי טוב     (ב)
20%             ישנן הפרעות בלתי ניכרות של מערכת העיכול ,המצב הכללי ירוד     (ג)
40%                       ישנן הפרעות ניכרות בדרכי העיכול ,המצב הכללי ירוד  (ד)
60%     מצב אחרי יותר מניתוח אחד עם סימנים של חסימה חלקית חשוכת מרפא        (ה)
80%                     ישנן הפרעות קשות ,אך מסוגל לעבודות בית קלות בלבד     (ו)
100%     ישנן הפרעות קשות בעיכול גם לאחר ניתוח נוסף ,בלתי מסוגל לכל פעולה,    (ז)
מרותק למיטה או זקוק לסיעוד
נצור קבוע של המעיים          ( )2
20%                                        (א) ישנה הפרשה קלה ונדירה של צואה
30%                                       ישנה הפרשה קלה וקבועה של צואה     (ב)
80%                                      ANUS PRAETER NATURALIS              (ג)
92     14א .עודף משקל והשמנת יתר
F79
0%                                                  BMIשל ( 25-29.9עודף משקל קל)        ( )1
0%                                             BMIשל ( 30-34.9השמנת יתר ,דרגה )1        ( )2
***10%                                             BMIשל ( 35-39.9השמנת יתר ,דרגה )2        ( )3
20%                                          BMIשל  40או יותר (השמנת יתר ,דרגה )3        ( )4
.92פרט 14א  -נוסף בק"ת  ,6675התשס"ח ,עמ'  ,914ת"ת  ,1.6.08בנוסח דלעיל.
ראה הוראת תחולה והוראות מעבר בהערת שוליים לפרט 2א.
בק"ת  7057התשע''ב עמ'  ,236ת"ת  ,8.12.11בפרט משנה ( )3במקום " "39.0בא " "39.9ובסייפא במקום "משקל
הגוף בריבוע חלקי גובהו" בא "משקל הגוף (בקילוגרמים) לבין גובהו (במטרים) בריבוע".
הוראת תחולה קובעת כי התיקון יחול על מי שענינו נדון בועדה ביום  1.5.08ולאחריו.
לעניין זה ,יש לקבוע את חומרת הליקוי לפי מדד מסת הגוף -
)BMI(BODY MASS INDEX
כפי שהוא מחושב על פי היחס בין משקל הגוף (בקילוגרמים) לבין גובהו (במטרים)
בריבוע
.15`;
