export const KIDNEYS_URINARY = `כריתה חלקית של כליה אחת        ( )3
***10%                  ללא הפרעות בפעולות החלק הנותר של הכליה והכליה השניה           (א)
קיימים סיבוכים  -ייקבעו אחוזי הנכות בהתאם לפגימות         (ב)
כריתת כליה      ( )4
***30%                         (א) כריתת כליה אחת ,ללא הפרעות בפעולת הכליה השניה
60%                כריתת כליה אחת ,כשישנן הפרעות קלות בפעולת הכליה השניה           (ב)
100%    כריתת כליה אחת ,כשישנן הפרעות בפעולת הכליה השניה הגורמות להפרעות             (ג)
קשות בפעולות הדם והלב
כליה שאינה פועלת ()NON FUNCTIONNING KIDNEY                   ( )5
***30%                                    (א) אין יתר לחץ דם ,אין הפרעות בכליה השניה
ישנם סיבוכים  -ייקבעו אחוזי הנכות בהתאם לסיבוכים.        (ב)
הפרשת חלבון בשתן בצורה כרונית       ( )6
**0%                                        (א) ORTHOSTATIC ALBUMINURIA
***10%      מסיבה בלתי ידועה ,ללא בצקת ,בלי עליות לחץ הדם וללא הפרעה בתפקודי          (ב)
הכליות
דלקת כליות כרונית      ( )7
**20%   הפרשת חלבון קבועה בשתן ,עם גלילים במשקע ,בלי בצקת ,בלי עליה של לחץ           (א)
הדם ,ללא UREMIA
**30%            כמתואר בסעיף קטן (א) עם בצקת ,עם עליה קלה של לחץ הדם וללא           (ב)
UREMIA
50%   תסמונת נפרוטית או עליה בינונית בלחץ הדם ,פגיעה בתפקודי הכליה ,אוראה           (ג)
( )UREAבדם עד  50מג"ר אחוז
80%     תסמונת נפרוטית בולטת עם עליה ניכרת של לחץ הדם ,אוראה ( )UREAבין            (ד)
50ל 80-מג"ר אחוז
100%        עם הפרעות קשות מצד הכליות ומחזור הדם ,החולה איננו מסוגל לעבודה          (ה)
PYELONEPHRITIS CHRONICA                 ( )8
אחוזי הנכות ייקבעו בהתאם למצב לפי סעיף קטן (.)7
אבני הכליות     ( )9
***10%      אבנים בכליה אחת ,התקפים נדירים ,ללא הפרעה בתפקודי הכליות או ללא           (א)
פגיעה במצב הכללי
**20%      אבנים בכליה אחת ,התקפים תכופים עם זיהום ,ללא פגיעה בתפקוד הכליה           (ב)
**40%            אבני יציקה בכליה אחת ,עם זיהום כרוני ,ללא הפרעה בכליה השניה          (ג)
**20%                                        אבני כליות דו-צדדיות ,התקפים נדירים     (ד)
40%           אבני כליות דו-צדדיות ,התקפים תכופים עם או בלי זיהום או הפרעה         (ה)
הידרומכנית
0%    מצב אחרי ניתוח אבני כליה מצד אחד ,לא נשארו אבנים ,פעולת הכליה תקינה        (ו)
קיים זיהום כרוני או פגיעה בתפקודי הכליה ,אחוזי הנכות ייקבעו בהתאם
למצב לפי סעיפים קטנים ( )7או (.)10
HYDRONEPHROSIS                     ()10
0%                                         (א) אקטזיה של אגן הכליה ,ללא הפרעות
***10%                                     בצורה קלה ,התקפים נדירים ,ללא דלקת        (ב)
**30%                             בצורה בינונית ,התקפים תכופים ,עם או בלי דלקת       (ג)
50%                                            עם זיהום או PYONEPHROSIS           (ד)
***10%           ESSENTIAL HAEMATURIAהמטוריה מיקרוסקופית ,ללא גלילים בשתן,                          ()11
ההמוטוריה מופיעה בקביעות ,ללא כל הפרעות לא מבחינה קלינית ולא מבחינה
תפקודית
95          22א .השתלת איברים סולידיים
השתלת איברים סולידיים; לעניין זה "איברים סולידיים"  -איברים פנימיים ,ובכלל זה לב ,ריאות ,כבד,
כליות ואיברי מערכת העיכול.
100%                                           (א) בשנה שלאחר ההשתלה ,למעט השתלת לב
50%                                              בתום התקופה האמורה בסעיף קטן (א)        (ב)
100%                                                         לאחר השתלת לב מלאכותי         (ג)
הערה :לעניין סעיף קטן (ב) ,בגין תפקוד האיבר המושתל תיקבע נכות נוספת בהתאם לליקויים המתאימים.
.23`;
