export const GENITAL = `אברי המין של האשה
דלקת כרונית או מצב שלאחר דלקת של אברי מין האשה           ( )1
0%                                             (א) ישנן הפרעות ,המצב הכללי טוב
**10%                               ישנן הפרעות ניכרות ,המצב הכללי משביע רצון       (ב)
20%                  ישנן הפרעות ניכרות ,המצב הכללי ירוד ואין סיכויים להטבה        (ג)
מצב לאחר כריתת שחלות         ( )2
***10%           (א) כריתה של שחלה אחת ,עם או בלי כריתה חלקית של השחלה השניה
כריתה של שתי השחלות:         (ב)
***40%                                                          עד גיל 50      ( )I
***20%                                                       ( )IIאחרי גיל 50
מצב לאחר כריתת הרחם         ( )3
***40%                                                                  (א) עד גיל 50
***20%                                                               אחרי גיל 50    (ב)
מצב לאחר PANHYSTERECTOMY                  ( )4
***50%                                                                  (א) עד גיל 50
***30%                                                               אחרי גיל 50    (ב)
30%                  צניחת הנרתיק והרחם ()PROLAPSUS VAGINAE ET UTERI                    ( )5
ניצורים של אברי המין של האשה        ( )6
50%         (א) ניצור בין שלפוחית השתן ואברי המין ()FISTULA VESICO-GENIT
50%                ניצור בין החלחלה ואברי המין ()FISTULA RECTO-GENIT              (ב)
לעניין סעיף זה ייקבעו אחוזי הנכות לפי גילה של הנפגעת ביום בו נוצרה הפגימה.
.26
עקרות
עקרות
***30%                                                          כשגורמיה אינם ברורים       (א)
כשגורמיה ברורים  -אחוזי הנכות ייקבעו לפי אחוזי הנכות הגבוהים ביותר שנקבעו       (ב)
בשביל הפגימות שגרמו לעקרות ולא פחות מ .30%-לא יינתנו אחוזי נכות נפרדים בעד
העקרות בנוסף לאחוזי הנכות לפי הפגימות שגרמו עקרות
.28
מצב לאחר כריתת שד או שדיים
שד אחד      (א)
**30%                                                             עד לגיל  30שנה    ( )I
**25%                                                 ( )IIמעל לגיל  30עד לגיל  45שנה
**15%                                                           ( )IIIמעל לגיל  45שנה
שני השדיים     (ב)
**50%                                                        עד גיל  30שנה     ( )I
**40%                                          ( )IIמעל לגיל  30ועד לגיל  45שנה
**30%                                                     ( )IIIמעל לגיל  45שנה
לעניין סעיף זה ייקבעו אחוזי הנכות לפי גילה של הנפגעת ביום בו נוצרה הפגימה
`;
