export const NEUROLOGY = `
אפילפסיה
F          85
התקפים כפיוניים כלליים (או חלקיים עם הכללה משנית) עם פרכוסים טוניים או קלוניים ,או טוניים-                   ( )1
קלוניים או אטוניים ,המלווים באבדן הכרה
0%                                              בלא התקפים במשך שנתיים       (א)
20%               עד  2התקפים מתועדים בשנה האחרונה ,תוך קבלת טיפול מתועד       (ב)
40%                   3התקפים מתועדים בשנה האחרונה ,תוך קבלת טיפול מתועד        (ג)
60%                   4התקפים מתועדים בשנה האחרונה ,תוך קבלת טיפול מתועד       (ד)
. 100פרט  30הוחלף בק"ת  ,7584התשע"ו ,עמ'  .294ת"ת  .1.7.16הנוסח הקודם היה:
" .30הפרעות פרכוסיות
( )1כפיון ( )GRAND MALבהתקפים פרכוסיים המלווים איבוד ההכרה ,הנכות תיקבע לפי הפירוט כלהלן:
0%                     לא היו התקפים פרכוסיים במשך שנתיים         (א)
10%                  בצורה קלה  -היו  4-1התקפים במשך שנתיים         (ב)
30%         בצורה בינונית  -היה בממוצע התקף אחד ב 4-3-חדשים          (ג)
50%             בצורה ניכרת  -היה בממוצע התקף אחד לחודשיים          (ד)
80%           בצורה קשה  -היה בממוצע לפחות התקף אחד לחודש          (ה)
100%        בצורה קשה מאד  -היה בממוצע יותר מהתקף אחד לחודש            (ו)
( )2כפיון מלווה בהפרעות נפשיות
פורשה הפגיעה כאחת הצורות המוגדרות בסעיפים קטנים (()1א) עד (()1ה) ונוסף לזה קיימים שינויים
אפילפטיים באישיות או הפרעות נפשיות אפילפטיות המגבילים את ההתאמה הסוציאלית וכושר העבודה,
נוהגים בהתאם להוראות תקנה  12לתקנות אלו.
( )3התקפים ליליים בלבד
הופיעו התקפים בלילה בלבד ,נוהגים כפי שנקבע לגבי הפגיעות המוגדרות בסעיף קטן ( )5דלהלן.
( )4כפיון פסיכומוטורי
אחוזי הנכות ייקבעו בהתאם לשכיחות ההתקפים הפרכוסיים או בהתאם לשכיחותו ועוצמתן של ההפרעות
הבלתי פרכוסיות.
()PETIT MAL) MINOR SEIZURES )5
התקפים קצרים של קיפוח מצב ההכרה ( )ABSENCEעד לאבדן מוחלט של ההכרה ,העלולים להיות מלווים
ע"י פעולות אוטומטיות או הפרעות פסיכו-מנטליות כגון( :הזיות ,הפרעות בחשיבה ,במצב רוח ,בזכירה
וכדומה)
0%                                       לא היו התקפים במשך שנתיים          () I
היו בממוצע מדי חודש בחודשו -       ()II
10%                          בצורה קלה  -לא יותר משני התקפים       (א)
20%           בצורה בינונית  -יותר משני התקפים אך לא יותר מ4-     (ב)
40%                            בצורה ניכרת  -יותר מ 4-התקפים       (ג)
60%       בצורה קשה  -מספר התקפים ממושכים מדי שבוע בשבוע          (ד)
100%                      בצורה קשה מאד  -מצבי סטטוס חוזרים        (ה)
( )6התקפים ג'קסוניים ( )JACKSONIANאו מוקדים תנועתיים או תחושתיים  -אחוזי הנכות ייקבעו לפי
סעיפים קטנים ( )5(-)1בהתחשב במצב ,העוצמה והשכיחות".
ראו הוראות תחילה ותחולה לתיקון התשע"ו בסוף הערת השוליים לכותרת הפרק השלישי בתוספת.
80%                     5עד  6התקפים מתועדים בשנה האחרונה ,תוך טיפול מתועד      (ה)
100%        מעל  6התקפים מתועדים בשנה האחרונה ,או אירועים חוזרים מתועדים           (ו)
של סטטוס אפילפטי טוני-קלוני כללי ( generalized tonic-clonic status
,)epilepticusתוך קבלת טיפול מתועד
התקפים כפיוניים חלקיים מורכבים ,עם שינוי במצב ההכרה אך בלא הכללה משנית ,או התקפים            ( )2
כפיוניים כלליים מסוג  ,absenceאו התקפים כפיוניים המתרחשים דרך קבע מתוך שינה או בסמוך
ליקיצה
0%                                        בלא התקפים מתועדים במשך שנתיים       (א)
20%           התקף אחד בחודש בממוצע ,בשנה האחרונה ,תוך קבלת טיפול מתועד          (ב)
40%      2עד  4התקפים בחודש בממוצע ,בשנה האחרונה ,תוך קבלת טיפול מתועד            (ג)
60%       5עד  7התקפים בחודש בממוצע ,בשנה האחרונה תוך קבלת טיפול מתועד           (ד)
מעל  7התקפים מתועדים בחודש בממוצע בשנה האחרונה תוך קבלת טיפול 80%               (ה)
מתועד
100%      כאמור בסעיף קטן (ה) וכן אירועים חוזרים ומתועדים בשנה האחרונה של          (ו)
סטטוס אפילפטי בלא פרכוסים ( ,)non convulsive status epilepticusתוך
קבלת טיפול מתועד
התקפים כפיוניים חלקייים פשוטים בלא שינוי במצב ההכרה או  myoclonic seizuresקצרים           ( )3
0%                                        בלא התקפים מתועדים במשך שנתיים       (א)
20%              עד התקף אחד בשבוע ,בממוצע ,בשנה האחרונה ,תוך טיפול מתועד        (ב)
40%             מעל התקף אחד בשבוע ,בממוצע ,בשנה האחרונה ,תוך טיפול מתועד         (ג)
הערה :לצורך קביעת אחוזי נכות לפי סעיף זה נדרש תיעוד הכולל את תיאור ההתקפים ,תדירות
ההתקפים ,סיכומי אשפוז ,תוצאות בדיקות ( EEGלצורכי אבחון בלבד ולא לצורך קביעת תדירות
ההתקפים) ,בדיקות דימות ,טיפול תרופתי ורמות תרופות בדם (אם נוגע לעניין).
101 . 31`;
